[STRING]
ID=0x409
Name=Asturianu
0=Instalar - %s
1=< &Tornar
2=&Seguir >
3=&Instalar
4=Cancelar
5=Contratu de Llicencia
6=Por favor, llea la siguiente informaci髇 enantes de seguir.
7=A&ceptu'l contratu
8=Seleci髇 de la Carpeta Destinu
9=緼u tien qu'instalase %s?
10=&Examinar...
11=Instalando
12=Por favor, espere mientres s'instala %s en su computaora.
13=Installation completed successfully
14=Installation failed
15=Calque Finar pa zarrar la Instalaci髇.
16=&Finar
17=
18=
19=
20=La carpeta:\n\n%s\n\nya existe. 縌uier instalar n'esta carpeta ent?
21=Tien qu'entamar la sesi髇 comu alministraor cuando instale esti programa.
22=La instalaci髇 detect?que %s ta executandose agora.\n\nPor favor, ci閞relu, llueu calque Bien pa seguir, o Cancelar para colar.
